<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О нас");
?><h1>О нас</h1>
<p style="text-align: justify;">
	 Центр микрохирургии глаза «Окулюс» оснащен оборудованием, позволяющим осуществить высокоточную диагностику и лечение офтальмологических заболеваний на современном уровне. Основное направление нашего центра – лечение катаракты и аномалий рефракции. Мы используем оборудование ведущих производителей медицинской техники для офтальмологии. Специалисты центра «Окулюс» имеют более чем двадцатилетний опыт работы в офтальмологии и тысячи успешно проведенных операций. <br>
</p>
<p style="text-align: justify;">
	 Рефракционные операции по поводу миопии, гиперметропии и астигматизма осуществляются по технологии LASIK, Super-LASIK и PRK. PRK применяется при миопии особо высокой степени. В нашем Центре для коррекции используется отлично зарекомендовавший себя во многих российских и зарубежных клиниках эксимерный лазер «ALLEGRETTO WAVE® Eye-Q». Эксимеры ALLEGRETTO являются сегодня не только самыми быстрыми в мире (время коррекции 1Д при миопии и полной оптической зоне 6.5 мм составляет в зависимости от модели 1.6/2/4 сек (в сравнение с 9 сек на эксимере Esiris/Schwind или 5 сек на Mel80/Zeiss Meditec), но и разрешенными к использованию в наиболее широком рефракционном диапазоне как по близорукости, так и дальнозоркости и астигматизму.<br>
 <br>
	 Лечение катаракты проводится с использованием уникального в своем классе оборудования - факоэмульсификационной системы «INFINITI Vision System» фирмы Alcon (США), при помощи которой можно удалить катаракту через минимальный разрез и имплантировать искусственный хрусталик без наложения швов. Такая операция отличается малой травматичностью, сводит к минимуму вероятность возникновения послеоперационных осложнений и имеет короткий период реабилитации, что позволяет проводить ее амбулаторно.<br>
 <br>
	 После проведения хирургического лечения пациент бесплатно наблюдается в Центре в течение всего периода реабилитации.<br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>