<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ОМС - Центр микрохирургии глаза «Окулюс» - Липецк");
?><h1>ОМС</h1>
 <img alt="ОМС" title="ski.jpg" src="/upload/medialibrary/8a9/8a9d33bbff382e35830fdd688ab052bc.jpg" height="333" width="500"><br>
<h3>Центр Микрохирургии глаза «Окулюс»</h3>
<p>
 <b>Адрес: </b>г.Липецк, ул.Липовская, 1А.<br>
 <b>Телефон:</b> 8(4742) 47-03-03.<br>
 <b>e-mail:</b> <a href="mailto:info@oculus48.ru">info@oculus48.ru</a>
</p>
<p>
	<b>
	График работы: </b>
</p>
<ul>
	<li>понедельник - пятница: с 8:00 до 20:00.</li>
	<li>суббота: с 9:00 до 14:00.</li>
	<li>воскресенье: выходной.</li>
</ul>
<p style="text-align: justify;">
 <b>Виды оказываемой медицинской помощи в Центре Микрохирургии глаза «Окулюс» в системе обязательного медицинского страхования (ОМС): </b>
</p>
<ul>
	<li>При осуществлении доврачебной медицинской помощи: по анестезиологии и реаниматологии, операционному делу, сестринскому делу.</li>
	<li>При осуществлении амбулаторно-поликлинической медицинской помощи, в том числе: в) при осуществлении специализированной медицинской помощи по: анестезии и реаниматологии, офтальмологии, экспертизе временной нетрудоспособности.</li>
</ul>
<p style="text-align: justify;">
 <b>Виды оказания услуг в Центре Микрохирургии глаза «Окулюс» в системе обязательного медицинского страхования (ОМС): </b>
</p>
<ul>
	<li>Диагностическое обследование (авторефрактометрия, визометрия, пневмотонометрия, эхобиометрия, биомикроскопия).</li>
	<li>Факоэмульсификация катаракты с имплантацией ИОЛ.</li>
</ul>
<p>
	<b>
	Правовые документы: </b>
</p>
<ul>
	<li><a href="http://ofoms48.ru/zakonodatelnaya_baza/zakony/federal_nyj_zakon_ot_29_11_2010_n_326-fz_red_ot_01_12_2014_ob_obyazatel_nom_medicinskom_strahovanii_v_rossijskoj_federacii_s_izm/" target="_blank">Федеральный закон от 29.11.2010 N 326-ФЗ "Об обязательном медицинском страховании в Российской Федерации" (принят ГД ФС РФ 19.11.2010)</a></li>
	<li><a href="http://ofoms48.ru/zakonodatelnaya_baza/prikazy_ministerstva_zdravoohraneniya_i_socialnogo_razvitiya_rossijskoj_federacii/prikaz_minzdravsocrazvitiya_rossii_ot_28_02_2011_n_158n_red_ot_06_08_2015_ob_utverzhdenii_pravil_obyazatel_nogo_medicinskogo_str/" target="_blank">Приказ Минздравсоцразвития РФ от 28.02.2011 №158н "Об утверждении Правил обязательного медицинского страхования" </a></li>
	<li><a href="http://ofoms48.ru/zakonodatelnaya_baza/zakony/federal_nyj_zakon_ot_21_11_2011_n_323-fz_red_ot_29_12_2015_ob_osnovah_ohrany_zdorov_ya_grazhdan_v_rossijskoj_federacii_s_izm_i_d/" target="_blank">Федеральный закон Российской Федерации от 21 ноября 2011 г. N 323-ФЗ "Об основах охраны здоровья граждан в Российской Федерации"</a></li>
	<li><a href="http://ofoms48.ru/zakonodatelnaya_baza/regionalnye_normativnye_dokumenty_po_oms/" target="_blank">Постановление администрации Липецкой области от 25.12.2014 № 542 "Об утверждении Программы государственных гарантий бесплатного оказания гражданам на территории Липецкой области медицинской помощи на 2015 год и на плановый период 2016 и 2017 годов</a></li>
</ul>
<h3>О контакт-центре</h3>
<p style="text-align: justify;">
	 Территориальный фонд обязательного медицинского страхования Липецкой области сообщает, что в соответствии с приказом ФФОМС от 24 декабря 2015 года №271 на территории Липецкой области создан Контактцентр в сфере обязательного медицинского страхования, обратиться в который можно по единому бесплатному номеру 8-800-200-11-65.
</p>
<p>
	<b>
	Основными задачами Контакт-центра являются: </b>
</p>
<ul>
	<li>организация защиты прав и интересов граждан на получение бесплатной медицинской помощи по территориальной программе обязательного медицинского страхования на территории Липецкой области;</li>
	<li>информирование граждан об их правах на получение качественной медицинской помощи по программе обязательного медицинского страхования;</li>
	<li>организация «обратной связи» с Липецкой области для получения информации, касающейся вопросов обязательного медицинского страхования;</li>
	<li>обеспечение объективного, всестороннего и своевременного рассмотрения обращений по вопросам медицинского страхования, а также пресечения нарушений законодательства в сфере обязательного медицинского страхования.</li>
</ul>
<p>
	<b>
	График работы Контакт-центра: </b>
</p>
<ul>
	<li>В режиме оператора с 9:00 до 18:00 по рабочим дням,</li>
	<li>В режиме электронного секретаря с 18:00 до 9:00 по рабочим дням, в выходные и праздничные дни круглосуточно.</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>