<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Ортокератология, коррекция близорукости");
$APPLICATION->SetTitle("Ортокератология, коррекция близорукости - Центр микрохирургии глаза «Окулюс» - Липецк");
?><h1>Ортокератология</h1>
<h3><b>Ночная коррекция зрения – современный вид коррекции близорукости</b></h3>
<p style="text-align: justify;">
	 Близорукость – это дефект зрения. И формирование изображения происходит не на сетчатке глаза, а перед ней. Одна из причин появления близорукости – это увеличение в длину глазного яблока. Из-за этого сетчатка глаза располагается за фокальной плоскостью. Другая же причина - она более редка – преломляющая система глаза начинает фокусировать лучи сильней, чем необходимо. В обоих случаях, при рассматривании удаленных предметов, происходит возникновение нечеткого, размытого изображения на сетчатке.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Таким образом, человек хорошо видит вблизи, но плохо видит вдаль. Для того, чтобы рассматриваемый предмет сфокусировался на сетчатке и стал четко видимым, нужно ослабить преломляющую силу глаза. Для этого необходимо воспользоваться очками или контактными линзами с отрицательными значениями оптической силы.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Близорукость может быть врождённым, рано приобретенным (в дошкольном возрасте), приобретенным в школьном возрасте или поздно приобретенным (во взрослом состоянии) явлением.
</p>
<p>
 <b>
	Близорукость может возникнуть в следующих случаях: </b>
</p>
<ul>
	<li>зрительная работа на близком расстоянии</li>
	<li>наследственная предрасположенность</li>
	<li>ослабленная наружная оболочка глаза – склера и внутриглазное давление.</li>
</ul>
<p style="text-align: justify;">
	 В каждом случае может влиять тот или иной фактор, либо их совокупность. А в задачу специалиста входит определение и устранение влияния этих факторов, либо подбор вариантов коррекции зрения.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Большое влияние на развитие близорукости оказывают зрительные нагрузки. Для работы на близком расстоянии глаз должен усилить свою оптическую силу. Это выполняется с помощью специального аккомодационного аппарата. Если мышцы этого аппарата ослаблены, то работа на близком расстоянии становится непосильной нагрузкой. В таких случаях организм начинает приспосабливаться. Это достигается за счет увеличения размеров глаза. Вследствие чего, увеличивается близорукость. Поэтому очень важным является развитие мышечных резервов глаза и правильная гигиена зрительных нагрузок при профилактике и стабилизации близорукости у детей.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Один из методов развития мышечных резервов глаз – аппаратный метод. Это может быть магнитотерапия, лазерстимуляция, специальные компьютерные программы и др. Для эффективности лечения прогрессирующей близорукости данные методы необходимо использовать в комплексе, но они не гарантируют ее коррекцию.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Важную роль в прогрессировании близорукости играют биохимические свойства наружной оболочки глаза – склеры. Нарушение процессов обмена и кровообращения приводят к дистрофическим и структурным изменениям в ней. Для близоруких людей немаловажны физическая и двигательная активность, занятия плаванием и теннисом.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Следует держать под контролем вспышки хронических заболеваний, а также включить в рацион продукты с высоким содержанием кальция, витаминов К, С, Е и А.
</p>
<p>
	 В настоящее время существуют следующие способы коррекции близорукости:
</p>
<ul>
	<li>очки;</li>
	<li>мягкие или жесткие контактные линзы дневного ношения;</li>
	<li>ортокератологические (ночные) линзы;</li>
	<li>хирургическим путем</li>
</ul>
<p style="text-align: justify;">
	 У каждого из перечисленных методов есть свои плюсы и минусы. Выбор вида коррекции зависит от возраста, степени и характера близорукости у пациента, и выбирается после тщательного обследования с учетом пожеланий пациента.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Один из эффективных методов - ношение ночных линз или ортокератологическим линзам. С их помощью добиваются стабилизации и коррекции близорукости в дневное время.
</p>
<h3>Что такое орто-линзы и как они работают?</h3>
<p style="text-align: justify;">
	 Впервые этот метод подробно был описан R.J. Wlodyga и C.Bryla в 1989 г. А первым разработчиком и лидером по производству линз с обратной геометрией стала американская фирма «Соntex».
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Эти линзы имеют обратную форму геометрии, которая позволяет обеспечить 100% зрение на длительное время без дополнительной коррекции после 6-8 часового ношения.
</p>
<h3>Как достигнуть такого эффекта?</h3>
<p style="text-align: justify;">
	 Для этого необходимо надеть линзы и проспать в них всю ночь. Не даром они называются ночными линзами. А на утро вы просыпаетесь с прекрасным зрением, которое сохраняется в течение 24 часов.
</p>
<h3>Как работают эти линзы?</h3>
<p style="text-align: justify;">
	 Линзы имеют две поверхности, различные по действию. Их могут подобрать только специалисты со специальными знаниями и опытом в индивидуальном порядке.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Наружная поверхность линзы – оптическая. Она активно преломляет свет, как обычные линзы, и даёт возможность получить в них 100% зрение. А, внутренняя, в свою очередь, имеет сложную поверхность. Она активно воздействует на поверхностный слой роговицы, заставляя покровные клетки роговицы дозированно мигрировать от её центра к периферии. При этом преломляющая сила роговицы меняется на необходимую величину. Когда пациент снимает линзу, то приобретенный эффект сохраняется, изображение фокусируется на сетчатке и человек хорошо видит. Данная процедура близка по сути к лазерной коррекции зрения, но отличается временностью эффекта, сохраняющимся на целый день.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Ортокератологический метод прошёл длительные клинические наблюдения и был сертифицирован в 2002 году в США (FDA approval) и в странах объединенной Европы (CE) как эффективный и безопасный метод коррекции зрения без возрастных ограничений начиная с 6-летнего возраста. Таким образом, этот метод показан детям и подросткам, до показания хирургической коррекции близорукости.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 По результатам исследований за последние годы, благодаря методу ортокератологии можно избавиться от дневного ношения контактных линз и очков, а также он не дает прогрессировать близорукости, устраняя спазм и развивая ее резервы.
</p>
<h3>Где можно приобрести такие линзы?</h3>
<p style="text-align: justify;">
	 Линзы можно подобрать и приобрести у нас, в офтальмологическом центре «Окулюс». Квалифицированные специалисты помогут грамотно определить метод коррекции, научат правильному уходу, ответят на все интересующие вас вопросы.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>